import React from 'react'
import hunterlogo from '../assets/hunterlogo.png'
import { FaCalendarAlt, FaStore } from 'react-icons/fa';
import  MyFooter  from '../components/MyFooter';

const Policy = () => {
  return (
    <div className=" ">
      <div className="">
        <div className="">
          <p className='text-neutralGrey mt-96 mb-96'>
            Компания ОсОО «Столичный Винно-Водочный завод» является частью
            компаний «Холдинг Сманов», расположенной по адресу Профсоюзная
            114/2, Бишкек, Кыргызская Республика, далее – «СВВЗ». Мы благодарим
            Вас за посещение svvz.kg (далее - Сайт). Далее приведены наши
            положения о конфиденциальности, которые регулируют использование
            нами информации о Вас, которую мы собираем (далее – Информация).
            Несмотря н то, что СВВЗ заинтересована в завоевании Вашего доверия
            при любых совместных с Вами действиях, настоящие Положения о
            Конфиденциальности не регулируют сбор нам информации о Вас
            посредством каналов, отличных от настоящего Сайта. Используя данный
            Сайт, Вы выражаете свое согласие с нашими Положениями о
            Конфиденциальности. Если Вы не согласны с нашими Положениями о
            Конфиденциальности, пожалуйста, не используйте данный Сайт. СВВЗ
            оставляет за собой право по своему усмотрению в любое время
            изменять, корректировать, добавлять или удалять части настоящих
            Положений о Конфиденциальности. Просим Вас периодически проверять
            наличие изменений, которые мы могли внести в Положения о
            Конфиденциальности. Продолжение использования Вами настоящего Сайта
            после внесения изменений в Правила и Условия Использования, будет
            означать Ваше согласие с такими изменениями.
          </p>
        </div>
      </div>
    </div>
  );
}

export default Policy